{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "he": 262,
      "Ġa": 263,
      "in": 264,
      "Ġthe": 265,
      "er": 266,
      "on": 267,
      "Ġ,": 268,
      "re": 269,
      "Ġs": 270,
      "ed": 271,
      "Ġw": 272,
      "Ġo": 273,
      "nd": 274,
      "at": 275,
      "Ġ.": 276,
      "or": 277,
      "en": 278,
      "Ġc": 279,
      "it": 280,
      "Ġf": 281,
      "is": 282,
      "es": 283,
      "ar": 284,
      "Ġb": 285,
      "Ġof": 286,
      "an": 287,
      "Ġin": 288,
      "al": 289,
      "ing": 290,
      "Ġp": 291,
      "as": 292,
      "Ġand": 293,
      "Ġto": 294,
      "ic": 295,
      "ro": 296,
      "Ġm": 297,
      "Ġd": 298,
      "Ġh": 299,
      "ion": 300,
      "le": 301,
      "ou": 302,
      "ĠT": 303,
      "Ġre": 304,
      "Ġ=": 305,
      "ĠS": 306,
      "il": 307,
      "ĠA": 308,
      "ent": 309,
      "Ġ\"": 310,
      "Ġ1": 311,
      "Ġth": 312,
      "st": 313,
      "Ġl": 314,
      "el": 315,
      "ĠC": 316,
      "Ġ@": 317,
      "Ġe": 318,
      "om": 319,
      "am": 320,
      "Ġn": 321,
      "ad": 322,
      "ac": 323,
      "Ġwas": 324,
      "un": 325,
      "ĠM": 326,
      "Ġon": 327,
      "ec": 328,
      "ĠB": 329,
      "ĠThe": 330,
      "ly": 331,
      "Ġ'": 332,
      "ur": 333,
      "et": 334,
      "id": 335,
      "Ġg": 336,
      "ol": 337,
      "im": 338,
      "ĠI": 339,
      "-@": 340,
      "Ġ@-@": 341,
      "Ġfor": 342,
      "ir": 343,
      "ig": 344,
      "iv": 345,
      "ot": 346,
      "ter": 347,
      "ut": 348,
      "ĠH": 349,
      "Ġas": 350,
      "us": 351,
      "ow": 352,
      "ith": 353,
      "ay": 354,
      "Ġ2": 355,
      "Ġst": 356,
      "ĠP": 357,
      "Ġhe": 358,
      "ver": 359,
      "ation": 360,
      "Ġwith": 361,
      "Ġbe": 362,
      "Ġthat": 363,
      "ĠR": 364,
      "ce": 365,
      "ĠD": 366,
      "em": 367,
      "Ġwh": 368,
      "ĠW": 369,
      "Ġby": 370,
      "ĠF": 371,
      "ch": 372,
      "Ġal": 373,
      "th": 374,
      "Ġ)": 375,
      "Ġ(": 376,
      "Ġis": 377,
      "ul": 378,
      "Ġcon": 379,
      "ĠL": 380,
      "Ġat": 381,
      "ĠG": 382,
      "ers": 383,
      "ct": 384,
      "ĠN": 385,
      "ain": 386,
      "Ġ19": 387,
      "and": 388,
      "Ġan": 389,
      "os": 390,
      "Ġit": 391,
      "her": 392,
      "rom": 393,
      "ag": 394,
      "av": 395,
      "um": 396,
      "ĠJ": 397,
      "est": 398,
      "00": 399,
      "Ġhis": 400,
      "Ġr": 401,
      "ĠE": 402,
      "unk": 403,
      "Ġ<": 404,
      "ri": 405,
      "od": 406,
      "Ġfrom": 407,
      "ĠO": 408,
      "ist": 409,
      "Ġcom": 410,
      "ap": 411,
      "Ġpro": 412,
      "Ġv": 413,
      "op": 414,
      "if": 415,
      "ore": 416,
      "ill": 417,
      "ld": 418,
      "up": 419,
      "ere": 420,
      "ew": 421,
      "res": 422,
      "igh": 423,
      "ĠIn": 424,
      "ies": 425,
      "Ġde": 426,
      "art": 427,
      "ber": 428,
      "ard": 429,
      "ort": 430,
      "Ġse": 431,
      "Ġwere": 432,
      "ich": 433,
      "ate": 434,
      "ak": 435,
      "all": 436,
      "ab": 437,
      "ant": 438,
      "oc": 439,
      "ud": 440,
      "Ġex": 441,
      "ong": 442,
      "qu": 443,
      "Ġor": 444,
      "Ġch": 445,
      "gh": 446,
      "ear": 447,
      "ated": 448,
      "Ġpl": 449,
      "Ġsh": 450,
      "ess": 451,
      "ity": 452,
      "ip": 453,
      "ĠK": 454,
      "ive": 455,
      "ame": 456,
      "ĠU": 457,
      "Ġâ": 458,
      "Ġhad": 459,
      "ect": 460,
      "ack": 461,
      "our": 462,
      "ĠâĢ": 463,
      "ĠSt": 464,
      "Ġsu": 465,
      "red": 466,
      "ast": 467,
      "se": 468,
      "Ġwhich": 469,
      "Ġk": 470,
      "ment": 471,
      "Ġle": 472,
      "ge": 473,
      "und": 474,
      "Ġare": 475,
      "ov": 476,
      "ian": 477,
      "ial": 478,
      "Ġnot": 479,
      "Ġsp": 480,
      "ell": 481,
      "ost": 482,
      "Ġy": 483,
      "ight": 484,
      "Ġtr": 485,
      "ord": 486,
      "ust": 487,
      "ary": 488,
      "ia": 489,
      "ther": 490,
      "rit": 491,
      "pt": 492,
      "ine": 493,
      "Ġ3": 494,
      "oun": 495,
      "ical": 496,
      "ave": 497,
      "pp": 498,
      "ĠCh": 499,
      "Ġ200": 500,
      "Ġun": 501,
      "cc": 502,
      "Ġinc": 503,
      "fter": 504,
      "ould": 505,
      "Ġbut": 506,
      "irst": 507,
      "ish": 508,
      "ous": 509,
      "ions": 510,
      "ĠV": 511,
      "te": 512,
      "Ġcomp": 513,
      "so": 514,
      "ff": 515,
      "Ġ20": 516,
      "ide": 517,
      "Ġwhe": 518,
      "Ġro": 519,
      "ure": 520,
      "Ġar": 521,
      "Ġcont": 522,
      "ra": 523,
      "ub": 524,
      "Ġ;": 525,
      "Ġfirst": 526,
      "ign": 527,
      "Ġcl": 528,
      "wo": 529,
      "Ġher": 530,
      "ie": 531,
      "Ġits": 532,
      "Ġtheir": 533,
      "ue": 534,
      "ĠâĢĵ": 535,
      "og": 536,
      "orm": 537,
      "ass": 538,
      "ork": 539,
      "Ġint": 540,
      "Ġres": 541,
      "Ġ:": 542,
      "ok": 543,
      "ĠHe": 544,
      "ater": 545,
      "Ġalso": 546,
      "Ġab": 547,
      "Ġad": 548,
      "ome": 549,
      "ond": 550,
      "out": 551,
      "age": 552,
      "ry": 553,
      "mer": 554,
      "ire": 555,
      "hed": 556,
      "Ġus": 557,
      "du": 558,
      "Ġ4": 559,
      "ime": 560,
      "low": 561,
      "ru": 562,
      "Ġper": 563,
      "per": 564,
      "ans": 565,
      "Ġwho": 566,
      "Ġone": 567,
      "Ġhave": 568,
      "Ġ5": 569,
      "ĠTh": 570,
      "Ġsc": 571,
      "pl": 572,
      "ally": 573,
      "own": 574,
      "ile": 575,
      "ance": 576,
      "Ġrec": 577,
      "Ġ18": 578,
      "ted": 579,
      ".@": 580,
      "Ġ@.@": 581,
      "Ġtwo": 582,
      "ition": 583,
      "ugh": 584,
      "ree": 585,
      "ence": 586,
      "uring": 587,
      "port": 588,
      "Ġbeen": 589,
      "Ġpart": 590,
      "Ġbec": 591,
      "ts": 592,
      "Ġhas": 593,
      "ice": 594,
      "iz": 595,
      "Ġag": 596,
      "Ġapp": 597,
      "ĠAl": 598,
      "Ġ201": 599,
      ",@": 600,
      "Ġ@,@": 601,
      "ough": 602,
      "Ġen": 603,
      "Ġj": 604,
      "Ġdis": 605,
      "lud": 606,
      "Ġover": 607,
      "Ġthis": 608,
      "Ġser": 609,
      "ory": 610,
      "Ġyear": 611,
      "ely": 612,
      "ations": 613,
      "are": 614,
      "ember": 615,
      "ction": 616,
      "ound": 617,
      "ke": 618,
      "Ġoff": 619,
      "Ġafter": 620,
      "Ġup": 621,
      "ach": 622,
      "Ġplay": 623,
      "Ġdes": 624,
      "land": 625,
      "ĠIt": 626,
      "ace": 627,
      "over": 628,
      "ark": 629,
      "ric": 630,
      "Ġthey": 631,
      "Ġout": 632,
      "Ġte": 633,
      "ade": 634,
      "Ġother": 635,
      "act": 636,
      "Ġman": 637,
      "ib": 638,
      "Ġim": 639,
      "ult": 640,
      "Ġinclud": 641,
      "ress": 642,
      "ced": 643,
      "ail": 644,
      "urn": 645,
      "ĠY": 646,
      "wn": 647,
      "Ġwould": 648,
      "ens": 649,
      "ind": 650,
      "Ġtime": 651,
      "Ġinto": 652,
      "man": 653,
      "Ġpre": 654,
      "ang": 655,
      "one": 656,
      "ĠOn": 657,
      "ep": 658,
      "ward": 659,
      "ĠUn": 660,
      "Ġhim": 661,
      "Ġwe": 662,
      "oin": 663,
      "we": 664,
      "ite": 665,
      "ates": 666,
      "Ġshe": 667,
      "Ġ6": 668,
      "les": 669,
      "ren": 670,
      "Ġev": 671,
      "able": 672,
      "Ġatt": 673,
      "ased": 674,
      "ilm": 675,
      "ited": 676,
      "amp": 677,
      "end": 678,
      "ever": 679,
      "ied": 680,
      "ase": 681,
      "Ġcomm": 682,
      "ors": 683,
      "Ġinter": 684,
      "rough": 685,
      "ount": 686,
      "oy": 687,
      "form": 688,
      "ons": 689,
      "Ġall": 690,
      "Ġmore": 691,
      "Ġwork": 692,
      "ood": 693,
      "ces": 694,
      "Ġ7": 695,
      "ered": 696,
      "old": 697,
      "aw": 698,
      "ings": 699,
      "vel": 700,
      "ĠAr": 701,
      "ild": 702,
      "Ġnew": 703,
      "Ġsec": 704,
      "ĠAn": 705,
      "Ġbet": 706,
      "ick": 707,
      "ose": 708,
      "Ġwhen": 709,
      "Ġfilm": 710,
      "inal": 711,
      "ve": 712,
      "Ġfe": 713,
      "ents": 714,
      "ious": 715,
      "ake": 716,
      "way": 717,
      "aus": 718,
      "fer": 719,
      "att": 720,
      "reat": 721,
      "ft": 722,
      "Ġcons": 723,
      "iss": 724,
      "round": 725,
      "Ġ8": 726,
      "ĠMar": 727,
      "Ġrem": 728,
      "gan": 729,
      "rib": 730,
      "rop": 731,
      "ved": 732,
      "ason": 733,
      "Ġdec": 734,
      "Ġduring": 735,
      "Ġund": 736,
      "orth": 737,
      "ubl": 738,
      "Ġagain": 739,
      "hip": 740,
      "Ġmost": 741,
      "Ġgame": 742,
      "Ġ9": 743,
      "Ġpr": 744,
      "ĠAs": 745,
      "Ġthem": 746,
      "Ġ199": 747,
      "Ġonly": 748,
      "oth": 749,
      "ween": 750,
      "Ġear": 751,
      "ix": 752,
      "ollow": 753,
      "Ġthan": 754,
      "ath": 755,
      "Ġsup": 756,
      "Ġne": 757,
      "ational": 758,
      "fore": 759,
      "ĠSe": 760,
      "ĠNew": 761,
      "Ġabout": 762,
      "Ġprodu": 763,
      "ob": 764,
      "Ġcent": 765,
      "Ġkn": 766,
      "tern": 767,
      "Ġret": 768,
      "Ġchar": 769,
      "Ġsong": 770,
      "Ġcan": 771,
      "outh": 772,
      "ug": 773,
      "Ġbetween": 774,
      "Ġlater": 775,
      "ey": 776,
      "Ġrele": 777,
      "Ġunder": 778,
      "Ġthree": 779,
      "orn": 780,
      "ict": 781,
      "Ġcol": 782,
      "Ġact": 783,
      "hn": 784,
      "ton": 785,
      "iew": 786,
      "Ġ00": 787,
      "aid": 788,
      "ron": 789,
      "Ġthrough": 790,
      "als": 791,
      "Ġqu": 792,
      "orld": 793,
      "Ġnum": 794,
      "ĠEn": 795,
      "ook": 796,
      "Ġso": 797,
      "Ġacc": 798,
      "Ġme": 799,
      "Ġrel": 800,
      "Ġwhile": 801,
      "Ġend": 802,
      "meric": 803,
      "ank": 804,
      "ĠAmeric": 805,
      "lect": 806,
      "Ġfl": 807,
      "ters": 808,
      "Ġpos": 809,
      "ĠLe": 810,
      "ral": 811,
      "ock": 812,
      "Ġsub": 813,
      "Ġass": 814,
      "Ġwhere": 815,
      "ular": 816,
      "ating": 817,
      "Ġver": 818,
      "Ġday": 819,
      "Ġreg": 820,
      "Ġsecond": 821,
      "Ġbu": 822,
      "ener": 823,
      "Ġmade": 824,
      "ĠCom": 825,
      "ames": 826,
      "ision": 827,
      "ived": 828,
      "ck": 829,
      "Ġpe": 830,
      "Ġrecord": 831,
      "hes": 832,
      "Ġdef": 833,
      "bum": 834,
      "Ġfour": 835,
      "ĠRe": 836,
      "son": 837,
      "Ġgro": 838,
      "Ġfollow": 839,
      "Ġseason": 840,
      "Ġ000": 841,
      "Ġform": 842,
      "Ġsome": 843,
      "Ġep": 844,
      "Ġsuch": 845,
      "ished": 846,
      "Ġam": 847,
      "Ġmov": 848,
      "ool": 849,
      "Ġbefore": 850,
      "ained": 851,
      "Ġmus": 852,
      "Ġthere": 853,
      "Ġwrit": 854,
      "ph": 855,
      "ĠJo": 856,
      "ĠSp": 857,
      "Ġspec": 858,
      "ics": 859,
      "ike": 860,
      "Ġ10": 861,
      "Ġyears": 862,
      "Ġteam": 863,
      "iel": 864,
      "Ġsy": 865,
      "io": 866,
      "hen": 867,
      "ode": 868,
      "ĠThis": 869,
      "ĠAt": 870,
      "Ġ/": 871,
      "ident": 872,
      "ual": 873,
      "Ġlar": 874,
      "Ġalbum": 875,
      "Ġind": 876,
      "owever": 877,
      "ily": 878,
      "Ġused": 879,
      "Ġent": 880,
      "Ġgr": 881,
      "ros": 882,
      "ning": 883,
      "Ġcall": 884,
      "Ġsur": 885,
      "ific": 886,
      "Ġhigh": 887,
      "Ġac": 888,
      "Ġpubl": 889,
      "ury": 890,
      "ĠSh": 891,
      "Ġbeing": 892,
      "Ġepis": 893,
      "Ġthen": 894,
      "velop": 895,
      "Ġdo": 896,
      "Ġloc": 897,
      "led": 898,
      "Ġexp": 899,
      "ten": 900,
      "ife": 901,
      "Ġagainst": 902,
      "Ġ17": 903,
      "Ġinv": 904,
      "aj": 905,
      "other": 906,
      "ris": 907,
      "Ġpres": 908,
      "Ġbl": 909,
      "anc": 910,
      "Ġnumber": 911,
      "Ġshow": 912,
      "ĠAfter": 913,
      "Ġcharac": 914,
      "Ġ0": 915,
      "Ġsever": 916,
      "Ġadd": 917,
      "Ġset": 918,
      "Ġco": 919,
      "ince": 920,
      "ane": 921,
      "Ġbecame": 922,
      "Ġrece": 923,
      "ject": 924,
      "ĠBrit": 925,
      "ause": 926,
      "Ġlead": 927,
      "Ġperform": 928,
      "Ġincluding": 929,
      "Ġbr": 930,
      "Ġsing": 931,
      "Ġno": 932,
      "ĠâĢĶ": 933,
      "ars": 934,
      "ather": 935,
      "ek": 936,
      "erm": 937,
      "ĠUnited": 938,
      "Ġfound": 939,
      "Ġwell": 940,
      "ines": 941,
      "Ġrep": 942,
      "Ġmon": 943,
      "Ġpol": 944,
      "air": 945,
      "Ġback": 946,
      "Ġboth": 947,
      "Ġseries": 948,
      "Ġ198": 949,
      "Ġcap": 950,
      "ĠSc": 951,
      "ale": 952,
      "Ġ15": 953,
      "Ġ12": 954,
      "ober": 955,
      "Ġship": 956,
      "ier": 957,
      "ower": 958,
      "ement": 959,
      "ired": 960,
      "ures": 961,
      "ĠCon": 962,
      "its": 963,
      "Ġmain": 964,
      "ĠWh": 965,
      "ivers": 966,
      "Ġ194": 967,
      "ĠShe": 968,
      "ert": 969,
      "Ġmin": 970,
      "ley": 971,
      "pen": 972,
      "overn": 973,
      "Ġdid": 974,
      "iet": 975,
      "Ġgo": 976,
      "der": 977,
      "Ġcre": 978,
      "elf": 979,
      "Ġdevelop": 980,
      "Ġimp": 981,
      "ĠEng": 982,
      "ram": 983,
      "ities": 984,
      "Ġlong": 985,
      "Ġmet": 986,
      "ik": 987,
      "ann": 988,
      "iver": 989,
      "ised": 990,
      "any": 991,
      "ven": 992,
      "olog": 993,
      "ting": 994,
      "ared": 995,
      "ĠJohn": 996,
      "Ġmill": 997,
      "ird": 998,
      "Ġem": 999,
      "Ġair": 1000,
      "uch": 1001,
      "ful": 1002,
      "Ġmat": 1003,
      "Ġepisode": 1004,
      "tend": 1005,
      "az": 1006,
      "irect": 1007,
      "ll": 1008,
      "Ġsaid": 1009,
      "Ġstud": 1010,
      "Ġmany": 1011,
      "Ġbro": 1012,
      "ute": 1013,
      "Ġdep": 1014,
      "Ġcould": 1015,
      "ative": 1016,
      "Ġorig": 1017,
      "Ġcar": 1018,
      "Ġ16": 1019,
      "Ġcontin": 1020,
      "Ġwar": 1021,
      "Ġseveral": 1022,
      "ĠAmerican": 1023,
      "though": 1024,
      "Ġdif": 1025,
      "Ġinst": 1026,
      "Ġpop": 1027,
      "ĠInd": 1028,
      "ĠCl": 1029,
      "ash": 1030,
      "ouse": 1031,
      "ield": 1032,
      "Ġknown": 1033,
      "Ġ197": 1034,
      "emb": 1035,
      "ise": 1036,
      "ually": 1037,
      "Ġ196": 1038,
      "ty": 1039,
      "ĠAust": 1040,
      "Ġconc": 1041,
      "til": 1042,
      "ĠBr": 1043,
      "Ġ11": 1044,
      "iam": 1045,
      "view": 1046,
      "ins": 1047,
      "ĠWar": 1048,
      "erson": 1049,
      "Ġob": 1050,
      "ued": 1051,
      "Ġreturn": 1052,
      "Ġbegan": 1053,
      "Ġany": 1054,
      "Ġsm": 1055,
      "Ġcomple": 1056,
      "Ġdesign": 1057,
      "Ġdesc": 1058,
      "Ġsign": 1059,
      "ern": 1060,
      "ople": 1061,
      "chool": 1062,
      "ross": 1063,
      "ange": 1064,
      "my": 1065,
      "Ġest": 1066,
      "ĠFr": 1067,
      "aking": 1068,
      "ccess": 1069,
      "Ġtrans": 1070,
      "Ġprov": 1071,
      "ĠDe": 1072,
      "Ġfeat": 1073,
      "oot": 1074,
      "hy": 1075,
      "Ġinf": 1076,
      "Ġrun": 1077,
      "Ġearly": 1078,
      "Ġart": 1079,
      "Ġmusic": 1080,
      "Ġown": 1081,
      "Ġdist": 1082,
      "ah": 1083,
      "Ġnear": 1084,
      "Ġreleased": 1085,
      "ided": 1086,
      "Ġuntil": 1087,
      "ĠBl": 1088,
      "rap": 1089,
      "Ġcalled": 1090,
      "ized": 1091,
      "ism": 1092,
      "Ġeff": 1093,
      "imes": 1094,
      "ĠCol": 1095,
      "ĠUS": 1096,
      "Ġresp": 1097,
      "Ġbel": 1098,
      "Ġpass": 1099,
      "une": 1100,
      "ured": 1101,
      "stem": 1102,
      "Ġfin": 1103,
      "ĠZ": 1104,
      "ially": 1105,
      "ĠMay": 1106,
      "ists": 1107,
      "Ġdown": 1108,
      "ution": 1109,
      "enn": 1110,
      "Ġdisc": 1111,
      "Ġcrit": 1112,
      "ments": 1113,
      "osed": 1114,
      "Ġdirect": 1115,
      "Ġgener": 1116,
      "Ġalong": 1117,
      "xt": 1118,
      "Ġins": 1119,
      "Ġmillion": 1120,
      "Ġprev": 1121,
      "ĠBritish": 1122,
      "ĠGer": 1123,
      "Ġgroup": 1124,
      "Ġoffic": 1125,
      "Ġfam": 1126,
      "Ġ13": 1127,
      "Ġthese": 1128,
      "ajor": 1129,
      "ium": 1130,
      "ull": 1131,
      "Ġmod": 1132,
      "Ġmay": 1133,
      "Ġ$": 1134,
      "ax": 1135,
      "Ġopen": 1136,
      "cept": 1137,
      "Ġmil": 1138,
      "eb": 1139,
      "Ġpoin": 1140,
      "els": 1141,
      "ains": 1142,
      "ĠAd": 1143,
      "Ġland": 1144,
      "Ġsim": 1145,
      "gest": 1146,
      "Ġhist": 1147,
      "Ġgovern": 1148,
      "ĠAug": 1149,
      "ger": 1150,
      "ĠSept": 1151,
      "ĠBe": 1152,
      "Ġsuccess": 1153,
      "Ġstr": 1154,
      "ĠSeptember": 1155,
      "ĠAugust": 1156,
      "erv": 1157,
      "ĠStates": 1158,
      "ĠWorld": 1159,
      "Ġoper": 1160,
      "Ġcount": 1161,
      "Ġattack": 1162,
      "ible": 1163,
      "uc": 1164,
      "Ġgu": 1165,
      "Ġsame": 1166,
      "Ġuse": 1167,
      "ĠAp": 1168,
      "wards": 1169,
      "Ġdescrib": 1170,
      "Ġpeople": 1171,
      "ets": 1172,
      "Ġcharacter": 1173,
      "aced": 1174,
      "Ġbecause": 1175,
      "ĠFor": 1176,
      "amed": 1177,
      "ink": 1178,
      "ĠAll": 1179,
      "aining": 1180,
      "ĠIs": 1181,
      "Ġlike": 1182,
      "yp": 1183,
      "Ġserv": 1184,
      "Ġ14": 1185,
      "ĠJu": 1186,
      "Ġaround": 1187,
      "Ġthough": 1188,
      "Ġstart": 1189,
      "aving": 1190,
      "Ġ195": 1191,
      "Ġed": 1192,
      "Ġkm": 1193,
      "Ġwin": 1194,
      "Ġconst": 1195,
      "Ġtook": 1196,
      "Ġocc": 1197,
      "ues": 1198,
      "ĠAustral": 1199,
      "ruct": 1200,
      "Ġbatt": 1201,
      "ĠPl": 1202,
      "ĠOct": 1203,
      "ĠGerman": 1204,
      "ner": 1205,
      "Ġann": 1206,
      "Ġsupport": 1207,
      "ped": 1208,
      "ĠNov": 1209,
      "Ġfollowing": 1210,
      "Ġdr": 1211,
      "Ġsix": 1212,
      "ove": 1213,
      "Ġnorth": 1214,
      "ĠTr": 1215,
      "Ġele": 1216,
      "Ġ193": 1217,
      "ĠHowever": 1218,
      "Ġsystem": 1219,
      "Ġappear": 1220,
      "ĠQ": 1221,
      "Ã©": 1222,
      "Ġfinal": 1223,
      "Ġreceived": 1224,
      "Ġclass": 1225,
      "uss": 1226,
      "ĠCar": 1227,
      "ĠOctober": 1228,
      "Ġconsid": 1229,
      "Ġprom": 1230,
      "Ġhead": 1231,
      "ives": 1232,
      "ants": 1233,
      "ĠDec": 1234,
      "Ġ191": 1235,
      "ility": 1236,
      "Ġever": 1237,
      "Ġstate": 1238,
      "Ġbuild": 1239,
      "ene": 1240,
      "Ġeach": 1241,
      "ically": 1242,
      "Ġfive": 1243,
      "ling": 1244,
      "Ġadv": 1245,
      "Ġext": 1246,
      "anu": 1247,
      "ĠPro": 1248,
      "Ġcentury": 1249,
      "ĠYork": 1250,
      "Ġaut": 1251,
      "Ġarea": 1252,
      "Ġvar": 1253,
      "ret": 1254,
      "Ġwill": 1255,
      "ĠThey": 1256,
      "Ġsmall": 1257,
      "ately": 1258,
      "Ġbo": 1259,
      "rol": 1260,
      "Ġpartic": 1261,
      "Ġlife": 1262,
      "gin": 1263,
      "ĠNorth": 1264,
      "iving": 1265,
      "Ġreport": 1266,
      "get": 1267,
      "Ġ]": 1268,
      "Ġ[": 1269,
      "ored": 1270,
      "tle": 1271,
      "ĠJune": 1272,
      "oss": 1273,
      "ĠBy": 1274,
      "ording": 1275,
      "ril": 1276,
      "Ġcity": 1277,
      "ĠMe": 1278,
      "Ġmajor": 1279,
      "Ġweek": 1280,
      "ĠKing": 1281,
      "Ġpublic": 1282,
      "ians": 1283,
      "Ġmar": 1284,
      "ĠJuly": 1285,
      "Ġ%": 1286,
      "ission": 1287,
      "Ġconf": 1288,
      "Ġband": 1289,
      "ection": 1290,
      "Ġref": 1291,
      "ĠNovember": 1292,
      "med": 1293,
      "urch": 1294,
      "ĠHar": 1295,
      "Ġrest": 1296,
      "ĠComm": 1297,
      "Ġworld": 1298,
      "Ġsince": 1299,
      "ĠWill": 1300,
      "inc": 1301,
      "Ġmed": 1302,
      "Ġsingle": 1303,
      "ina": 1304,
      "raft": 1305,
      "ĠApril": 1306,
      "esp": 1307,
      "por": 1308,
      "lish": 1309,
      "Ġdet": 1310,
      "ĠMarch": 1311,
      "Ġjust": 1312,
      "ried": 1313,
      "Ġlast": 1314,
      "ĠPr": 1315,
      "ected": 1316,
      "omet": 1317,
      "hest": 1318,
      "ural": 1319,
      "ional": 1320,
      "Ġturn": 1321,
      "ĠEd": 1322,
      "ively": 1323,
      "Ġallow": 1324,
      "aim": 1325,
      "ĠMc": 1326,
      "Ġhel": 1327,
      "ilt": 1328,
      "ĠCan": 1329,
      "Ġ30": 1330,
      "ient": 1331,
      "ĠGr": 1332,
      "Ġarr": 1333,
      "Ġpo": 1334,
      "Ġleft": 1335,
      "ague": 1336,
      "Ġlarge": 1337,
      "Ġline": 1338,
      "Ġdiffer": 1339,
      "idge": 1340,
      "Ġcare": 1341,
      "ĠSouth": 1342,
      "ĠGe": 1343,
      "cl": 1344,
      "Ġsouth": 1345,
      "ĠDuring": 1346,
      "ales": 1347,
      "ified": 1348,
      "Ġbook": 1349,
      "Ġvers": 1350,
      "Ġschool": 1351,
      "empt": 1352,
      "ĠDecember": 1353,
      "Ġthird": 1354,
      "rist": 1355,
      "avy": 1356,
      "Ġsl": 1357,
      "ble": 1358,
      "Ġincre": 1359,
      "ats": 1360,
      "ĠOr": 1361,
      "Ġmonth": 1362,
      "Ġdue": 1363,
      "Ġappro": 1364,
      "ined": 1365,
      "Ġplayed": 1366,
      "..": 1367,
      "Ġmuch": 1368,
      "Ġevent": 1369,
      "Ġ25": 1370,
      "Ġif": 1371,
      "Ġanother": 1372,
      "rote": 1373,
      "ĠJanu": 1374,
      "ĠJanuary": 1375,
      "Ġincluded": 1376,
      "Ġ192": 1377,
      "Ġwhat": 1378,
      "row": 1379,
      "Ġbased": 1380,
      "Ġplace": 1381,
      "eng": 1382,
      "Ġshort": 1383,
      "aged": 1384,
      "ĠII": 1385,
      "by": 1386,
      "Ġgovernment": 1387,
      "Ġexpl": 1388,
      "ĠPh": 1389,
      "ograp": 1390,
      "Ġperson": 1391,
      "Ġwrote": 1392,
      "ĠWhen": 1393,
      "Ġtrack": 1394,
      "ony": 1395,
      "ball": 1396,
      "Ġcamp": 1397,
      "Ġold": 1398,
      "Ġtit": 1399,
      "Ġname": 1400,
      "apan": 1401,
      "Ġdeath": 1402,
      "Ġbre": 1403,
      "ently": 1404,
      "alf": 1405,
      "Ġport": 1406,
      "Ġph": 1407,
      "ages": 1408,
      "ĠEu": 1409,
      "Ġelect": 1410,
      "Ġ...": 1411,
      "ĠJapan": 1412,
      "Ġwon": 1413,
      "ience": 1414,
      "ple": 1415,
      "Ġchild": 1416,
      "ne": 1417,
      "Ġlit": 1418,
      "Ġprot": 1419,
      "Ġkill": 1420,
      "Ġeng": 1421,
      "Ġstory": 1422,
      "Ġprog": 1423,
      "ideo": 1424,
      "Ġpower": 1425,
      "oad": 1426,
      "Ġreview": 1427,
      "ody": 1428,
      "Ġvis": 1429,
      "Ġhome": 1430,
      "ital": 1431,
      "Ġled": 1432,
      "ĠBro": 1433,
      "Ġdescribed": 1434,
      "Ġprevious": 1435,
      "Ġrequ": 1436,
      "Ġcour": 1437,
      "Ġfamily": 1438,
      "Ġgun": 1439,
      "ĠTe": 1440,
      "oman": 1441,
      "Ġway": 1442,
      "ott": 1443,
      "Ġnamed": 1444,
      "Ġright": 1445,
      "Ġnow": 1446,
      "urther": 1447,
      "Ġdem": 1448,
      "Ġeven": 1449,
      "iven": 1450,
      "Ġmake": 1451,
      "iod": 1452,
      "ĠMus": 1453,
      "Ġmen": 1454,
      "embers": 1455,
      "ilar": 1456,
      "Ġleg": 1457,
      "ged": 1458,
      "iversity": 1459,
      "Ġattempt": 1460,
      "ister": 1461,
      "reen": 1462,
      "Ġbest": 1463,
      "ention": 1464,
      "itions": 1465,
      "omin": 1466,
      "ĠÂ": 1467,
      "Ġrepl": 1468,
      "ivision": 1469,
      "Ġopp": 1470,
      "Ġ100": 1471,
      "Ġgames": 1472,
      "cy": 1473,
      "rench": 1474,
      "aff": 1475,
      "ached": 1476,
      "Ġterm": 1477,
      "ĠGu": 1478,
      "Ġcommand": 1479,
      "Ġtop": 1480,
      "ior": 1481,
      "Ġhand": 1482,
      "Ġposs": 1483,
      "ival": 1484,
      "Ġbelie": 1485,
      "Ġvery": 1486,
      "Ġdam": 1487,
      "Ġthose": 1488,
      "ĠHis": 1489,
      "ĠAnd": 1490,
      "ness": 1491,
      "ĠFeb": 1492,
      "ont": 1493,
      "ĠEurop": 1494,
      "mp": 1495,
      "ruary": 1496,
      "ĠFebruary": 1497,
      "Ġiss": 1498,
      "Ġstill": 1499,
      "Ġorgan": 1500,
      "Ġnext": 1501,
      "Ġspecies": 1502,
      "ĠFl": 1503,
      "Ġeffect": 1504,
      "Ġview": 1505,
      "riend": 1506,
      "ances": 1507,
      "self": 1508,
      "ĠChrist": 1509,
      "Ġpar": 1510,
      "Ġcapt": 1511,
      "ĠThere": 1512,
      "ps": 1513,
      "ĠNational": 1514,
      "aken": 1515,
      "Ġoriginal": 1516,
      "oci": 1517,
      "ature": 1518,
      "Ġspe": 1519,
      "ences": 1520,
      "Ġwater": 1521,
      "Ġaddition": 1522,
      "Ġjoin": 1523,
      "ox": 1524,
      "ched": 1525,
      "ĠEurope": 1526,
      "Ġlist": 1527,
      "sh": 1528,
      "ĠWe": 1529,
      "ery": 1530,
      "Ġwithin": 1531,
      "Ġperiod": 1532,
      "Ġmembers": 1533,
      "lu": 1534,
      "Ġmark": 1535,
      "Ġheld": 1536,
      "Ġbuilt": 1537,
      "ĠFrench": 1538,
      "Ġdeb": 1539,
      "Ġexper": 1540,
      "Ġrelease": 1541,
      "Ġ2010": 1542,
      "Ġalthough": 1543,
      "Ġlate": 1544,
      "Ġformer": 1545,
      "hor": 1546,
      "Ġgreat": 1547,
      "Ġmatch": 1548,
      "ĠBar": 1549,
      "rew": 1550,
      "alk": 1551,
      "Ġsold": 1552,
      "lev": 1553,
      "Ġdest": 1554,
      "augh": 1555,
      "uted": 1556,
      "Ġcur": 1557,
      "ney": 1558,
      "tended": 1559,
      "Ġvideo": 1560,
      "line": 1561,
      "Ġcaus": 1562,
      "Ġstorm": 1563,
      "ented": 1564,
      "ĠWest": 1565,
      "ards": 1566,
      "Ġcover": 1567,
      "ring": 1568,
      "Ġinit": 1569,
      "ĠPar": 1570,
      "Ġrole": 1571,
      "Ġ21": 1572,
      "ropical": 1573,
      "ĠWilliam": 1574,
      "Ġcame": 1575,
      "Ġestab": 1576,
      "Ġav": 1577,
      "Ġtri": 1578,
      "Ġdays": 1579,
      "Ġresult": 1580,
      "ĠAm": 1581,
      "af": 1582,
      "Ġmid": 1583,
      "Ġcontrol": 1584,
      "ption": 1585,
      "Ġstand": 1586,
      "Ġreal": 1587,
      "Ġpolit": 1588,
      "ulation": 1589,
      "ides": 1590,
      "Ġhowever": 1591,
      "ech": 1592,
      "ler": 1593,
      "ĠHer": 1594,
      "itary": 1595,
      "au": 1596,
      "oon": 1597,
      "hel": 1598,
      "Ġ2008": 1599,
      "Ġcr": 1600,
      "Ġmy": 1601,
      "Ġ2009": 1602,
      "Ġprop": 1603,
      "Ġfew": 1604,
      "Ġtown": 1605,
      "ĠMin": 1606,
      "ĠX": 1607,
      "aster": 1608,
      "Ġwind": 1609,
      "ĠGeor": 1610,
      "ense": 1611,
      "Ġyou": 1612,
      "Ġside": 1613,
      "Ġtw": 1614,
      "Ġ24": 1615,
      "Ġcontinued": 1616,
      "Ġoften": 1617,
      "akes": 1618,
      "atic": 1619,
      "na": 1620,
      "Ġequ": 1621,
      "Ġlocal": 1622,
      "Ġsk": 1623,
      "Ġ2011": 1624,
      "ĠEar": 1625,
      "Ġpost": 1626,
      "Ġamong": 1627,
      "ĠMan": 1628,
      "Ġsay": 1629,
      "Ġsimilar": 1630,
      "ham": 1631,
      "ruction": 1632,
      "tal": 1633,
      "ĠAir": 1634,
      "omb": 1635,
      "ĠChar": 1636,
      "ĠMich": 1637,
      "Ġclaim": 1638,
      "ead": 1639,
      "Ġhum": 1640,
      "elt": 1641,
      "estern": 1642,
      "gy": 1643,
      "Ġ&": 1644,
      "ĠEngland": 1645,
      "omen": 1646,
      "side": 1647,
      "ator": 1648,
      "reet": 1649,
      "ĠNo": 1650,
      "Ġdifferent": 1651,
      "br": 1652,
      "Ġsug": 1653,
      "read": 1654,
      "ract": 1655,
      "let": 1656,
      "Ġbeh": 1657,
      "Ġdel": 1658,
      "Ġfurther": 1659,
      "Ġtyp": 1660,
      "ying": 1661,
      "ese": 1662,
      "Ġsent": 1663,
      "ĠRec": 1664,
      "Ġlevel": 1665,
      "ves": 1666,
      "Ġconsidered": 1667,
      "Ġtake": 1668,
      "ĠDav": 1669,
      "Ġlaw": 1670,
      "ology": 1671,
      "Ġfre": 1672,
      "Ġ2007": 1673,
      "Ġ22": 1674,
      "ops": 1675,
      "Ġcareer": 1676,
      "eter": 1677,
      "ĠOne": 1678,
      "par": 1679,
      "ots": 1680,
      "Ġproduction": 1681,
      "esc": 1682,
      "Ġhalf": 1683,
      "urs": 1684,
      "uck": 1685,
      "ĠPark": 1686,
      "Ġhaving": 1687,
      "ices": 1688,
      "ĠCity": 1689,
      "ampions": 1690,
      "ms": 1691,
      "ĠEnglish": 1692,
      "ĠAcc": 1693,
      "app": 1694,
      "ĠEl": 1695,
      "ung": 1696,
      "Ġmoved": 1697,
      "Ġeast": 1698,
      "Ġroad": 1699,
      "Ġmag": 1700,
      "Ġant": 1701,
      "ĠCo": 1702,
      "yl": 1703,
      "Ġwithout": 1704,
      "Ġevery": 1705,
      "Ġwest": 1706,
      "ĠAlthough": 1707,
      "me": 1708,
      "ering": 1709,
      "rodu": 1710,
      "Ġappe": 1711,
      "Ġplayer": 1712,
      "Ġ2012": 1713,
      "Ġposition": 1714,
      "Ġbecome": 1715,
      "Ġplan": 1716,
      "ĠCent": 1717,
      "Ġhistory": 1718,
      "Ġversion": 1719,
      "Ġconv": 1720,
      "Ġcor": 1721,
      "ondon": 1722,
      "ĠAng": 1723,
      "ront": 1724,
      "bo": 1725,
      "ĠCount": 1726,
      "Ġcast": 1727,
      "Ġinflu": 1728,
      "ĠLondon": 1729,
      "Ġel": 1730,
      "Ġhouse": 1731,
      "vers": 1732,
      "ches": 1733,
      "Ġsound": 1734,
      "ford": 1735,
      "Ġcommun": 1736,
      "ones": 1737,
      "yle": 1738,
      "Ġfore": 1739,
      "Ġ23": 1740,
      "ĠCal": 1741,
      "Ġsuggest": 1742,
      "Ġclub": 1743,
      "ize": 1744,
      "Ġstrong": 1745,
      "Ġinvol": 1746,
      "ĠBatt": 1747,
      "Ġwritten": 1748,
      "irc": 1749,
      "atter": 1750,
      "Ġ190": 1751,
      "ĠWith": 1752,
      "Ġless": 1753,
      "Ġbas": 1754,
      "aul": 1755,
      "Ġstat": 1756,
      "Ġannoun": 1757,
      "utes": 1758,
      "Ġfoot": 1759,
      "ĠRiver": 1760,
      "Ġorder": 1761,
      "ape": 1762,
      "Ġrefer": 1763,
      "iety": 1764,
      "rest": 1765,
      "ĠCanad": 1766,
      "Ġprof": 1767,
      "craft": 1768,
      "Ġpoint": 1769,
      "Ġgiven": 1770,
      "sequ": 1771,
      "Ġaff": 1772,
      "Ġtem": 1773,
      "Ġlow": 1774,
      "Ġtrad": 1775,
      "Ġhig": 1776,
      "Ġwant": 1777,
      "ĠUniversity": 1778,
      "Ġgave": 1779,
      "ĠGener": 1780,
      "Ġrad": 1781,
      "iqu": 1782,
      "Ġke": 1783,
      "rent": 1784,
      "Ġfar": 1785,
      "Ġimport": 1786,
      "Ġnever": 1787,
      "ĠWhile": 1788,
      "Ġchang": 1789,
      "Ġdefe": 1790,
      "ailed": 1791,
      "ald": 1792,
      "Ġreturned": 1793,
      "Ġpat": 1794,
      "Ġsoc": 1795,
      "ories": 1796,
      "Ġrepres": 1797,
      "Ġtotal": 1798,
      "Ġvict": 1799,
      "Ġtro": 1800,
      "Ġfact": 1801,
      "Ġgood": 1802,
      "ĠHigh": 1803,
      "ĠPol": 1804,
      "Ġcompany": 1805,
      "Ġwent": 1806,
      "Ġcountry": 1807,
      "aly": 1808,
      "Ġcomb": 1809,
      "Ġfire": 1810,
      "Ġfriend": 1811,
      "cess": 1812,
      "Ġpublished": 1813,
      "roy": 1814,
      "Ġhour": 1815,
      "ison": 1816,
      "sp": 1817,
      "Ġproduced": 1818,
      "ges": 1819,
      "levision": 1820,
      "Ġfind": 1821,
      "Ġreported": 1822,
      "aun": 1823,
      "Ġorigin": 1824,
      "isc": 1825,
      "Ġyoun": 1826,
      "Ġ2006": 1827,
      "ably": 1828,
      "Ġlost": 1829,
      "Ġstated": 1830,
      "aign": 1831,
      "Ġcommon": 1832,
      "Ġprogram": 1833,
      "ille": 1834,
      "ĠEx": 1835,
      "Ġparticular": 1836,
      "Ġlight": 1837,
      "ai": 1838,
      "Ġord": 1839,
      "Ġadm": 1840,
      "ĠSm": 1841,
      "ington": 1842,
      "con": 1843,
      "Ġinclude": 1844,
      "ĠAccording": 1845,
      "echn": 1846,
      "urric": 1847,
      "Ġcompet": 1848,
      "Ġrecorded": 1849,
      "used": 1850,
      "Ġbuilding": 1851,
      "Ġpress": 1852,
      "gr": 1853,
      "hing": 1854,
      "err": 1855,
      "ief": 1856,
      "Ġneed": 1857,
      "Ġproject": 1858,
      "Ġforces": 1859,
      "Ġbus": 1860,
      "ĠSy": 1861,
      "Ġnort": 1862,
      "Ġships": 1863,
      "Ġshould": 1864,
      "Ġusing": 1865,
      "Ġeight": 1866,
      "Ġinterest": 1867,
      "ĠAb": 1868,
      "Ġperformance": 1869,
      "aren": 1870,
      "Ġservice": 1871,
      "Ġpopular": 1872,
      "Ġ27": 1873,
      "ĠThese": 1874,
      "Ġide": 1875,
      "ploy": 1876,
      "Ġ50": 1877,
      "Ġtimes": 1878,
      "iment": 1879,
      "raw": 1880,
      "Ġmaking": 1881,
      "Ġ28": 1882,
      "Ġaircraft": 1883,
      "Ġten": 1884,
      "Ġhimself": 1885,
      "Ġ2013": 1886,
      "Ġauthor": 1887,
      "oyal": 1888,
      "ned": 1889,
      "Ġfather": 1890,
      "Ġmilitary": 1891,
      "tain": 1892,
      "iness": 1893,
      "ĠAustralia": 1894,
      "ĠSw": 1895,
      "osp": 1896,
      "Ġbattle": 1897,
      "Ġanim": 1898,
      "ampionship": 1899,
      "lear": 1900,
      "ĠSec": 1901,
      "ĠJack": 1902,
      "Ġsit": 1903,
      "Ġlim": 1904,
      "Ġsongs": 1905,
      "Ġsomet": 1906,
      "ĠAss": 1907,
      "atch": 1908,
      "Ġfr": 1909,
      "Ġread": 1910,
      "outher": 1911,
      "ĠNe": 1912,
      "ae": 1913,
      "Ġcritic": 1914,
      "ĠPres": 1915,
      "ensive": 1916,
      "Ġdevelopment": 1917,
      "play": 1918,
      "ĠAf": 1919,
      "ither": 1920,
      "ords": 1921,
      "Ġhow": 1922,
      "ĠGeneral": 1923,
      "alth": 1924,
      "Ġsw": 1925,
      "itive": 1926,
      "quad": 1927,
      "olution": 1928,
      "ĠState": 1929,
      "Ġ40": 1930,
      "ĠSte": 1931,
      "eder": 1932,
      "outhern": 1933,
      "ases": 1934,
      "ĠJames": 1935,
      "Ġgl": 1936,
      "Ġ189": 1937,
      "Ġcross": 1938,
      "Ġ26": 1939,
      "Ġground": 1940,
      "ĠDr": 1941,
      "Ġft": 1942,
      "cer": 1943,
      "Ġstar": 1944,
      "Ġremained": 1945,
      "ĠCor": 1946,
      "astern": 1947,
      "acy": 1948,
      "Ġcharacters": 1949,
      "ĠArmy": 1950,
      "Ġnational": 1951,
      "Ġget": 1952,
      "Ġste": 1953,
      "Ġmonths": 1954,
      "Ġsuff": 1955,
      "Ġpresent": 1956,
      "Ġdied": 1957,
      "rick": 1958,
      "oll": 1959,
      "Ġgen": 1960,
      "Ġdeveloped": 1961,
      "ries": 1962,
      "Ġtitle": 1963,
      "ublic": 1964,
      "rie": 1965,
      "work": 1966,
      "Ġsum": 1967,
      "Ġfun": 1968,
      "ĠComp": 1969,
      "Ġchart": 1970,
      "dom": 1971,
      "Ġcampaign": 1972,
      "urricane": 1973,
      "Ġforce": 1974,
      "Ġchildren": 1975,
      "ĠLeague": 1976,
      "fic": 1977,
      "ument": 1978,
      "ream": 1979,
      "Ġintrodu": 1980,
      "ration": 1981,
      "bs": 1982,
      "Ġpromot": 1983,
      "Ġtour": 1984,
      "ency": 1985,
      "itted": 1986,
      "eth": 1987,
      "ĠBo": 1988,
      "Ġsignific": 1989,
      "Ġacross": 1990,
      "isted": 1991,
      "lands": 1992,
      "Ġson": 1993,
      "Ġaway": 1994,
      "ĠGl": 1995,
      "ression": 1996,
      "Ġrelations": 1997,
      "ael": 1998,
      "Ġred": 1999,
      "hern": 2000,
      "Ġobs": 2001,
      "Ġofficial": 2002,
      "Ġfield": 2003,
      "Ġhistor": 2004,
      "ĠDivision": 2005,
      "Ġfav": 2006,
      "Ġpra": 2007,
      "Ġfelt": 2008,
      "aur": 2009,
      "ĠAmerica": 2010,
      "lege": 2011,
      "Ġnoted": 2012,
      "Ġfac": 2013,
      "Ġnight": 2014,
      "most": 2015,
      "Ġannounced": 2016,
      "Ġreached": 2017,
      "ĠRuss": 2018,
      "Ġintern": 2019,
      "ĠSim": 2020,
      "Ġcreated": 2021,
      "ĠCounty": 2022,
      "Ġareas": 2023,
      "Ġdestroy": 2024,
      "Ġtelevision": 2025,
      "ĠJapanese": 2026,
      "Ġ2005": 2027,
      "ask": 2028,
      "Ġstation": 2029,
      "ĠRoad": 2030,
      "ĠRep": 2031,
      "Ġcoun": 2032,
      "alt": 2033,
      "Ġsuccessful": 2034,
      "ressed": 2035,
      "ole": 2036,
      "Ġrock": 2037,
      "imately": 2038,
      "Ġask": 2039,
      "ĠSup": 2040,
      "Ġarm": 2041,
      "ĠStreet": 2042,
      "vent": 2043,
      "Ġvarious": 2044,
      "yn": 2045,
      "ĠâĢĻ": 2046,
      "Ġval": 2047,
      "Ġpolitical": 2048,
      "Ġseen": 2049,
      "reg": 2050,
      "Ġfollowed": 2051,
      "Ġaver": 2052,
      "Ġtoo": 2053,
      "ĠMad": 2054,
      "Ġbar": 2055,
      "Ġrank": 2056,
      "Ġtrav": 2057,
      "ĠMon": 2058,
      "Ġperformed": 2059,
      "iting": 2060,
      "ising": 2061,
      "ĠRober": 2062,
      "Ġcult": 2063,
      "Ġserved": 2064,
      "ĠEast": 2065,
      "Ġ2014": 2066,
      "Ġplayers": 2067,
      "cast": 2068,
      "ĠGeorge": 2069,
      "iber": 2070,
      "ĠReg": 2071,
      "Ġ29": 2072,
      "Ġfull": 2073,
      "Ġcond": 2074,
      "Ġdecl": 2075,
      "Ġrev": 2076,
      "Ġbegin": 2077,
      "Ġprim": 2078,
      "ope": 2079,
      "duct": 2080,
      "Ġblack": 2081,
      "ality": 2082,
      "ination": 2083,
      "elling": 2084,
      "Ġfle": 2085,
      "Ġput": 2086,
      "Ġearl": 2087,
      "Ġcirc": 2088,
      "field": 2089,
      "Ġcost": 2090,
      "idence": 2091,
      "Ġsee": 2092,
      "Ġsol": 2093,
      "Ġprocess": 2094,
      "omp": 2095,
      "hem": 2096,
      "Ġstyle": 2097,
      "ĠHen": 2098,
      "abor": 2099,
      "Ġlook": 2100,
      "Ġtest": 2101,
      "ization": 2102,
      "Ġdiv": 2103,
      "Ġseven": 2104,
      "Ġenc": 2105,
      "reek": 2106,
      "ĠTo": 2107,
      "Ġkilled": 2108,
      "Ġaud": 2109,
      "ays": 2110,
      "Ġhelp": 2111,
      "ĠPhil": 2112,
      "rict": 2113,
      "lished": 2114,
      "Ġlet": 2115,
      "Ġthroughout": 2116,
      "Ġvol": 2117,
      "Ġtaken": 2118,
      "ĠSer": 2119,
      "Ġtropical": 2120,
      "Ġable": 2121,
      "ĠBill": 2122,
      "Ġfight": 2123,
      "Ġdiscover": 2124,
      "Ġnon": 2125,
      "Ġagre": 2126,
      "Ġlittle": 2127,
      "ertain": 2128,
      "Ġwid": 2129,
      "ecut": 2130,
      "Ġbecom": 2131,
      "Ġcy": 2132,
      "Ġsignificant": 2133,
      "Ġage": 2134,
      "Ġfem": 2135,
      "ĠEm": 2136,
      "ett": 2137,
      "Ġmeet": 2138,
      "Ġhit": 2139,
      "Ġident": 2140,
      "Ġspecial": 2141,
      "Ġtechn": 2142,
      "ways": 2143,
      "Ġwriting": 2144,
      "Ġer": 2145,
      "oice": 2146,
      "Ġstruct": 2147,
      "Ġthought": 2148,
      "Ġestablished": 2149,
      "irl": 2150,
      "Ġbroad": 2151,
      "Ġcop": 2152,
      "enced": 2153,
      "Ġfront": 2154,
      "Ġbody": 2155,
      "Ġmm": 2156,
      "Ġappeared": 2157,
      "Ġdoes": 2158,
      "ĠDavid": 2159,
      "ĠAct": 2160,
      "Ġentire": 2161,
      "ĠAustralian": 2162,
      "ĠPart": 2163,
      "Ġcoll": 2164,
      "epend": 2165,
      "Ġpoints": 2166,
      "Ġcoast": 2167,
      "Ġ!": 2168,
      "Ġmiles": 2169,
      "cil": 2170,
      "ĠPer": 2171,
      "Ġaward": 2172,
      "aval": 2173,
      "Ġimpro": 2174,
      "Ġroute": 2175,
      "Ġmember": 2176,
      "ĠRich": 2177,
      "ought": 2178,
      "ground": 2179,
      "Ġwomen": 2180,
      "Ġactiv": 2181,
      "Ġrange": 2182,
      "odes": 2183,
      "ĠMor": 2184,
      "Ġcaused": 2185,
      "Ġstarted": 2186,
      "Ġdecided": 2187,
      "ript": 2188,
      "urg": 2189,
      "ivil": 2190,
      "ĠYou": 2191,
      "Ġfeatures": 2192,
      "lected": 2193,
      "ĠAfric": 2194,
      "Ġgeneral": 2195,
      "ĠMed": 2196,
      "Ġpain": 2197,
      "Ġeventually": 2198,
      "day": 2199,
      "less": 2200,
      "aves": 2201,
      "hys": 2202,
      "iers": 2203,
      "iron": 2204,
      "conom": 2205,
      "ĠRoyal": 2206,
      "Ġrace": 2207,
      "ators": 2208,
      "iec": 2209,
      "Ġvot": 2210,
      "ming": 2211,
      "ster": 2212,
      "ana": 2213,
      "Ġgrow": 2214,
      "ĠPe": 2215,
      "Ġmanag": 2216,
      "Ġarch": 2217,
      "Ġfeet": 2218,
      "idd": 2219,
      "ogn": 2220,
      "Ġtoget": 2221,
      "Ġtogether": 2222,
      "Ġadded": 2223,
      "rison": 2224,
      "Ġhold": 2225,
      "ĠHouse": 2226,
      "ĠHist": 2227,
      "Ġcut": 2228,
      "ius": 2229,
      "Ġonce": 2230,
      "Ġwhite": 2231,
      "Ġ188": 2232,
      "here": 2233,
      "ivid": 2234,
      "ĠMy": 2235,
      "Ġformed": 2236,
      "ample": 2237,
      "Ġtre": 2238,
      "Ġlocated": 2239,
      "lin": 2240,
      "itar": 2241,
      "Ġnov": 2242,
      "Ġstri": 2243,
      "Ġarg": 2244,
      "ĠSch": 2245,
      "Ġmodern": 2246,
      "Ġconn": 2247,
      "Ġinstead": 2248,
      "rought": 2249,
      "bert": 2250,
      "Ġround": 2251,
      "ĠQu": 2252,
      "emy": 2253,
      "umb": 2254,
      "men": 2255,
      "Ġesc": 2256,
      "orts": 2257,
      "ĠBlack": 2258,
      "aces": 2259,
      "Ġball": 2260,
      "Ġimportant": 2261,
      "hic": 2262,
      "Ġmix": 2263,
      "omm": 2264,
      "ĠIntern": 2265,
      "ades": 2266,
      "Ġcrew": 2267,
      "Ġpri": 2268,
      "Ġsaw": 2269,
      "Ġaction": 2270,
      "urb": 2271,
      "Ġcompleted": 2272,
      "Ġ31": 2273,
      "cing": 2274,
      "Ġredu": 2275,
      "head": 2276,
      "Ġplaying": 2277,
      "ects": 2278,
      "ĠIndian": 2279,
      "ĠOther": 2280,
      "oney": 2281,
      "ray": 2282,
      "Ġ2004": 2283,
      "off": 2284,
      "ament": 2285,
      "cent": 2286,
      "Ġinsp": 2287,
      "Ġpopulation": 2288,
      "Ġmater": 2289,
      "Ġinvest": 2290,
      "ee": 2291,
      "Ġbase": 2292,
      "Ġsurv": 2293,
      "ĠMichael": 2294,
      "Ġmot": 2295,
      "ells": 2296,
      "Ġrather": 2297,
      "Ġvoc": 2298,
      "Ġoccur": 2299,
      "Ġopened": 2300,
      "Ġstage": 2301,
      "Ġbehind": 2302,
      "Ġothers": 2303,
      "Ġ186": 2304,
      "ush": 2305,
      "Ġfall": 2306,
      "Ġguns": 2307,
      "Ġbrother": 2308,
      "ceed": 2309,
      "asing": 2310,
      "Ġren": 2311,
      "Ġcomment": 2312,
      "Ġlik": 2313,
      "igned": 2314,
      "Ġborn": 2315,
      "ements": 2316,
      "Ġfif": 2317,
      "Ġsite": 2318,
      "Ġ2015": 2319,
      "Ġlive": 2320,
      "Ġworks": 2321,
      "aps": 2322,
      "Ġloss": 2323,
      "stit": 2324,
      "ĠFrance": 2325,
      "Ġworked": 2326,
      "Ġbomb": 2327,
      "ficult": 2328,
      "Ġheavy": 2329,
      "Ġmiss": 2330,
      "int": 2331,
      "Ġra": 2332,
      "Ġpred": 2333,
      "Ġsubsequ": 2334,
      "ĠSchool": 2335,
      "Ġlack": 2336,
      "Ġparty": 2337,
      "medi": 2338,
      "Ġproble": 2339,
      "Ġdifficult": 2340,
      "Ġclose": 2341,
      "lection": 2342,
      "wood": 2343,
      "Ġconstruction": 2344,
      "ĠWash": 2345,
      "Ġknow": 2346,
      "ĠSome": 2347,
      "Ġrelationship": 2348,
      "Ġweeks": 2349,
      "Ġhost": 2350,
      "Ġoriginally": 2351,
      "gg": 2352,
      "Ġsepar": 2353,
      "Ġassoci": 2354,
      "ĠHam": 2355,
      "Ġupon": 2356,
      "Ġpract": 2357,
      "ĠHenry": 2358,
      "Ġleading": 2359,
      "Ġappoin": 2360,
      "nder": 2361,
      "Ġalmost": 2362,
      "ĠNor": 2363,
      "Ġvill": 2364,
      "Ġyoung": 2365,
      "ĠRobert": 2366,
      "Ġpeak": 2367,
      "Ġdamage": 2368,
      "Ġinj": 2369,
      "ara": 2370,
      "istic": 2371,
      "Ġscored": 2372,
      "ĠSan": 2373,
      "Ġfourth": 2374,
      "ĠPort": 2375,
      "Ġinform": 2376,
      "Ġreve": 2377,
      "Ġ2000": 2378,
      "osition": 2379,
      "Ġprovided": 2380,
      "arch": 2381,
      "ĠBest": 2382,
      "Ġmer": 2383,
      "ĠAle": 2384,
      "uk": 2385,
      "ĠMusic": 2386,
      "Ġcase": 2387,
      "Ġgoal": 2388,
      "Ġclos": 2389,
      "Ġengine": 2390,
      "anch": 2391,
      "Ġreb": 2392,
      "Ġcreat": 2393,
      "ata": 2394,
      "Ġaccept": 2395,
      "ĠBattle": 2396,
      "Ġscene": 2397,
      "lic": 2398,
      "Ġmi": 2399,
      "Ġhuman": 2400,
      "board": 2401,
      "ĠVir": 2402,
      "Ġdev": 2403,
      "ĠStar": 2404,
      "Ġbrought": 2405,
      "ĠDesp": 2406,
      "oring": 2407,
      "ellow": 2408,
      "Ġfree": 2409,
      "Ġindivid": 2410,
      "Ġ500": 2411,
